[
    {
        "substring": "переформулируй цель проекта",
        "field_id": "48d300de-7679-4c63-8f63-426f6bf9862a-118"
    },
    {
        "substring": "обратная связь по гранту",
        "result": "Для запроса обратной связи необходимо зайти в информацию о заявке, путем нажатия на «ЗАЯВКА НА ГРАНТОВЫЙ КОНКУРС ПОДАНА» в разделе мои заявки.",
        "field_id": false
    },
    {
        "substring": "обновить данные профиля",
        "result": "Перейдите на главную страницу системы и нажмите кнопку «обновить» которая расположена рядом с аватаром вашего аккаунта, проблема должна исчезнуть.",
        "field_id": false
    },
    {
        "substring": "не сохраняются изменения в профиле",
        "result": "Во время сохранения изменений обратите внимание на поля и вкладки подсвеченные красным цветом. Для успешного сохранения изменений профиля, необходимо полностью заполнить профиль.",
        "field_id": false
    },
    {
        "substring": "не высвечивается созданный проект",
        "result": "Дело в том, что при создании данного проекта Вы использовали не подходящий шаблон для данного мероприятия. Узнать какой шаблон необходим Вы можете в правой части на странице мероприятия. Увидеть шаблон созданного проекта можно в строке под названием проекта.",
        "field_id": false
    },
    {
        "substring": "для чего нужны баллы",
        "result": "Баллы - показатель активности пользователя в системе. Ни для чего более они не нужны и не могут быть использованы.",
        "field_id": false
    },
    {
        "substring": "id профиля",
        "result": "ID Своего профиля Вы можете узнать в меню «редактирования профиля» под Вашим аватаром. https://myrosmol.ru/profile",
        "field_id": false
    },
    {
        "substring": "кабинет НКО",
        "result": "Подробную инструкцию для регистрации кабинета НКО Вы можете найти в методических рекомендациях для НКО, которые расположены по ссылке https://grants.myrosmol.ru/recomendations",
        "field_id": false
    },
    {
        "substring": "регистрация мероприятия",
        "result": "Чтобы завести мероприятие выше регионального нужно написать официальное письмо на почту Op@fadm.gov.ru , все остальные мероприятия через органы исполнительной власти, реализующим государственную молодежную политику на территории субъекта.",
        "field_id": false
    },
    {
        "substring": "удаление аккаунта",
        "result": "Удаление личного кабинета «Молодежь России» производится вручную специалистами технической поддержки. Для того чтобы оставить заявку на удаление, Вам необходимо сообщить нам ID и e-mail аккаунта который необходимо удалить.",
        "field_id": false
    }
]